[help]
HELP=Press %s for help
MOVE_FORWARD=%s - Move Forward
MOVE_BACKWARD=%s - Move Backward
MOVE_LEFT=%s - Move Left
MOVE_RIGHT=%s - Move Right
HOLD=%s - Hold whie moving forward to run.
TOGGLE=%s - Toggles run on/off
LOOK_AROUND=%s - Hold while moving the mouse to look around.
CYCLE=%s - Cycle through Scene FXs.
MAIN_MENU=%s - Opens Main Menu
HELPNOTSET=Help is not set
HIDEINFO=Press %s to hide this info

[credits]
PRODUCER=PRODUCER
PROGRAMMERS=PROGRAMMERS
ART_DIRECTOR=ART DIRECTOR
MODELS=MODELS AND ANIMATION
TEXTURES=TEXTURE ARTISTS
UI=USER INTERFACE
SFX=SOUND EFFECTS
LEVEL=LEVEL DESIGNERS
TESTERS=TESTERS
LUCIERNAGA=LUCIÉRNAGA STUDIO IS:
GUARD=GUARD DUTY, MORAL SUPPORT
TRANSLATOR=TRANSLATORS
MUSIC=MUSIC
GUEST=GUEST STAR

[menus]
START=start
OPTIONS=options
CREDITS=credits
EXIT=exit
SHADOW=Shadow Type
GRAPHICS=Graphics Mode
NONE=None
BLOB=Blob
VOLUME=Volume
SOUND=Sound
MUSIC=Music
VSYNC=V-sync
FULL_SCREEN=Full Screen
QUALITY=Texture Quality
QUALITY_0=Lowest
QUALITY_1=Low
QUALITY_2=Medium
QUALITY_3=High
QUALITY_4=Highest
